const dataRows = [
  {
    reg: 1,
    name: 'Система управления базами данных "Ред База Данных"',
    code: '02.09',
    classProg: 'Системы управления базами данных',
    date: '29.01.2016',
    path: 'Ссылка',
  },
  {
    reg: 2,
    name: '1С:Школа. Информатика, 11 класс',
    code: '04.11',
    classProg: 'Системы управления процессами организации',
    date: '29.01.2016',
    path: 'Ссылка',
  },
  {
    reg: 3,
    name: '1С:Школа. Русский язык, 5–6 класс. Лексикология',
    code: '04.11',
    classProg: 'Информационные системы для решения специфических отраслевых задач',
    date: '29.01.2016',
    path: 'Ссылка',
  },
  {
    reg: 4,
    name: '1С:Комплексная автоматизация 8',
    code: '04.11',
    classProg: 'Системы управления процессами организации',
    date: '20.02.2016',
    path: 'Ссылка',
  },
  {
    reg: 5,
    name: 'Электронный периодический справочник "Система ГАРАНТ"',
    code: '04.15',
    classProg: 'Прикладное программное обеспечение общего назначения',
    date: '20.02.2016',
    path: 'Ссылка',
  },
  {
    reg: 6,
    name: 'Система электронного документооборота и автоматизации бизнес-процессов «Е1 Евфрат»',
    code: '04.13',
    classProg:
      'Системы сбора, хранения, обработки, анализа, моделирования и визуализации массивов данных',
    date: '11.03.2016',
    path: 'Ссылка',
  },
  {
    reg: 7,
    name: 'ABBYY Lingvo',
    code: '04.07',
    classProg: 'Лингвистическое программное обеспечение',
    date: '11.03.2016',
    path: 'Ссылка',
  },
  {
    reg: 8,
    name: '1С-Битрикс24 (Компания)',
    code: '04.03',
    classProg: 'Офисные приложения',
    date: '14.03.2016',
    path: 'Ссылка',
  },
  {
    reg: 9,
    name: '1С-Битрикс24 (Проект+)',
    code: '04.03',
    classProg:
      'Системы управления проектами, исследованиями, разработкой, проектированием и внедрением',
    date: '14.03.2016',
    path: 'Ссылка',
  },
  {
    reg: 10,
    name: '1С-Битрикс24 (Команда)',
    code: '04.03',
    classProg:
      'Системы сбора, хранения, обработки, анализа, моделирования и визуализации массивов данных',
    date: '14.03.2016',
    path: 'Ссылка',
  },
];

export default dataRows;
